chat_system_611721679_actor_description=Duke Sov. Duke, who intends to lead a coup.
chat_system_611721679_snap_0_question=^?^What did you come here for, young man?
chat_system_611721679_snap_0_answer_0=^?^I have two requests for you, duke. The first - I need the Crown of the King of Griffins. The second - forget about overthrowing Thompson! It's not just a conspiracy against the Governor, but against His Majesty, King Mark!
chat_system_611721679_snap_1_question=^?^Give you the Crown?! Ha ha, that's ridiculous, young man. Do you really think that I'd tear up my plans and just give the Crown to a youth?!<br>And I'm not going to give up my dreams of becoming a Governor, either! My plan is perfect! I've gathered a huge army. Do you really think you can stop me? Young man, you can't even imagine how much energy, time, and gold has been put into this!
chat_system_611721679_snap_1_answer_0=^?^Well, that means you've wasted a lot of time, energy, and gold... But there will be no conspiracy! (Attack the duke's castle...)
